<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<div class="col-md-9 col-sm-12">
	<div class="blog-content-area">
		<div class="blog-content-img">
		
			
		</div>
		<div class="post-content">
			<h2 class="post-title">
				첫차를 구매할 때 반드시 고려해야 할 3가지
			</h2>
			<ul class="post-meta">
				<li>March 18, 2019</li>
				<li>By 마카롱</li>
				<li>첫차 구매,CATEGORIES</li>
				<li>Comments</li>
			</ul>
			<br>
			<img src="../images/guide_img/blog/10.png" alt="" />
			<br>
			<P>첫 차 구매는 그리 간단한 일이 아니다. 일찍이 사고 싶은 차를 점 찍어 둔 경우가 아니라, 차가 필요해서 사는
				경우라면 더더욱 그렇다. 출퇴근 용이든 여가용이든 차가 필요한데 어떤 차를 어떻게 사야 할지 잘 모르겠다면 아래 내용을
				주목하자. 운전자 필수앱 마카롱에서 자신에게 적합한 차량을 구매하기 위해 고려해야 할 사항 3가지를 추려봤다.</P>
			<br>
			<h4>1. 차 값 보다 유지비를 고려하자</h4>
			<div class="blog-content-img">
				<img src="../images/guide_img/blog/11.png" alt="" />
			</div>
			<P>자동차는 사는 순간부터 내 한 달 지출에 큰 비중을 차지하게 된다. 차를 운행하기 위한 기름값부터 각종 정비
				비용, 주차비, 세금, 보험료 등은 물론 일시불이 아닌 이상 차량 할부 값 역시 지출이다. 실제로 서울연구원의
				통계자료(2015년)에 따르면 서울시민 월평균 승용차 유지비는 약 78만 원. 3년 전 자료임을 감안하면 현재는 그 이상일
				것이다. 특히 유지비 중 가장 많은 비율을 차지하는 것이 연료비인 만큼, 경제성을 위해서라면 차량 구매 시 연비를 가장
				먼저 고려하는 것이 바람직해 보인다. 또한 이 통계자료는 차종과 상관없는 평균치이기 때문에, 차급 또는 국산/외제 여부에
				따라 유지비는 차이가 많을 수밖에 없다. 부품 수급이 어려운 수입차의 경우 같은 부품을 교체하더라도 국산차에 비해 수리비가
				3배 이상 차이 나는 경우도 있다.</P>
			<div class="blog-content-img">
				<img src="../images/guide_img/blog/12.png" alt="" />
			</div>
			<P>따라서 사고자 하는 차의 평균 유지 비용을 알아보고, 내 현재 경제수준으로 합당한지 미리 파악해 보는 것이
				좋다. 내가 사려는 차의 유지 비용이 어느 정도인지 간접적으로나마 확인해보자. 정말 사고 싶었던 드림카가 아닌 이상 내
				상황에 맞는 차량들을 구매 선택지에 올리는 것이 합리적이다.</P>
			<br>
			<h4>2. 아는 것이 힘! 꼼꼼히 비교하기</h4>
			<div class="blog-content-img">
				<img src="../images/guide_img/blog/13.jpg" alt="" />
			</div>
			<P>내 경제수준을 파악하고 다시 한 번 살 차를 들여다보면 어느 정도 후보군이 좁혀지는데, 그중 3가지 정도를 골라
				꼼꼼히 비교해보자. 조금만 노력하면 커뮤니티, 카페, 스마트폰 어플 등 사고자 하는 차량의 정보나 후기를 찾을 수 있다.</P>
			<br>
			<div class="blog-content-img">
				<img src="../images/guide_img/blog/14.png" alt="" />
			</div>
			<P>또한 관심이 가는 차량이 있으면 구매 전 시승을 하는 것이 좋다. 백문이 불여일견이라고 다른 사람의 글이나
				영상보다는 내가 실제로 탔을 때 만족해야 한다. 같은 차라도 누군가에게는 장점이라고 느껴졌던 것이, 나에게는 단점으로
				느껴질 수도 있기 때문이다.</P>
			<br> 
				<img src="../images/guide_img/blog/15.png" alt="" />
		</div>
		<P>점 찍어둔 차가 있다면 온라인으로 시승 예약을 한 후 시승해보자. 여러 대라면 모두 다 시승해보자. 많이 타
			볼수록 차에 대한 나만의 기준도 세워진다. 지점마다 보유한 시승차량이 다를 수 있기 때문에 해당차량이 있는지 온라인 또는
			전화로 확인한 후 예약하도록 하자.</P>
		<br>
		<h4>3. 신차 프로모션, 중고차 보증기간</h4>
		<div class="blog-content-img">
			<img src="../images/guide_img/blog/16.png" alt="" />
		</div>
		<p>디자인, 성능 그리고 경제성도 만족할만한 첫 차가 정해졌다면 이제 구매만 하면 된다. 만약 신차 구매를 고려하고
			있다면, 제조사에서 각종 프로모션, 할인 이벤트 등을 진행하므로 잘 파악해두는 것이 중요하다. 특히 연말이나 풀체인지 모델
			출시 전에는 제조사에서 기존 재고를 처리해야 하기 때문에 할인율이 높다.</p>
		<br>
		<div class="blog-content-img">
			<img src="../images/guide_img/blog/17.jpg" alt="" />
		</div>
		<p>중고차의 경우에는 제조사 보증기간이 남아 있는 최근 연식의 차를 구매하는 것이 좋다. 첫차를 사자마자 수리
			비용으로 막대한 비용이 나가는 것만큼 마음 아픈 일도 없기 때문이다.</p>
		<br>
		<p>물론 중고차 구매 시 성능점검기록부에 기재된 내용과 다를 경우, 구매 후 30일 이내 또는 주행거리 2,000km
			이내에서 법적으로 보증을 받을 수 있다. 하지만 기간이 짧기 때문에 중고차 회사에서 제공하는 보증상품을 일정 비용을 지불하고
			가입하는 것도 첫차를 큰 부담 없이 이용하는 방법 중 하나가 될 수 있다.</p>
		<br>
	</div>
</div>
