<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<div class="col-md-9 col-sm-12">
	<div class="blog-content-area">
		<div class="blog-content-img">
				
			
		</div>
		<div class="post-content">
			<h2 class="post-title">
				좋은 단골 정비소를 고르는 5가지 방법
			</h2>
			<ul class="post-meta">
				<li>March 18, 2019</li>
				<li>By 마카롱</li>
				<li>정비소 고르기,CATEGORIES</li>
				<li>Comments</li>
			</ul>
			<br>
			<img src="../images/guide_img/blog/20.png" alt="" />
			<br>
			<P>단골 식당에 가면 왠지 모르게 마음이 편안해진다. 맛이 뛰어나거나 투철한 서비스 정신 때문이 아니다. 우리가
				익히 잘 알고 있는 맛과 가격, 분위기를 예상할 수 있어 신뢰감과 편안함을 느낄 수 있기 때문일 것이다.</p>
			<br>
			<p>차가 있는 사람이라면 빈도가 다를 뿐 정비소를 가야 할 일이 생긴다. 하지만 평소 차에 관심이 없는 사람들,
				특히 초보운전자들은 정비소 가기가 막막하기만 하다. 이럴 때 믿고 내 차를 냉큼 맡길 수 있는 단골 식당 같은 정비소가
				있으면 얼마나 좋을까?</p>
			<br>
			<p>운전자 필수앱 마카롱은 언제 가도 마음이 편한 단골 식당 같은 정비소를 고르는 법에 대해 알아보았다.</P>
			<br>
			<h4>1. 가까운 곳부터 물색</h4>
			<div class="blog-content-img">
				<img src="../images/guide_img/blog/21.jpg" alt="" />
			</div>
			<P>서울 사람이 부산에 단골 식당이 있다고 매주 갈 수는 없는 노릇이다. 정비소도 마찬가지다. 거리가 멀다면 속히
				점검과 정비가 필요한 경우에도 차일피일 미루게 된다.</p>
			<br>
			<p>따라서 집이나 회사 둘 중 한곳이라도 가까운 정비소들을 물색하자. 주의 깊게 보면 생각보다 우리 주위에는
				정비소들이 많다.</P>
			<br>
			<h4>2. 정비장의 환경, 공구 상태 파악</h4>
			<div class="blog-content-img">
				<img src="../images/guide_img/blog/22.jpg" alt="" />
			</div>
			<P>개인적인 경험상 정비 환경이 깨끗한 곳이라면, 그만큼 내 차도 깨끗하게 다루는 경우가 많았다. 또한 자신의 일에
				자부심이 있는 사람일수록 주변 환경을 어지럽히지는 않는다.</p>
			<br>
			<p>공구는 아무렇게나 방치해두지는 않았는지 곳곳에 기름때가 덕지덕지 붙어있지는 않는지 체크해보자.</P>
			<br>
			<h4>3. 추가 정비를 무리하게 요구하는가?</h4>
			<div class="blog-content-img">
				<a href="#"><img src="../images/guide_img/blog/23.jpg" alt="" /></a>
			</div>
			<P>일부 정비소에서는 초보 티가 나는 운전자나 여성 운전자에게 무리한 추가 정비를 요구하기도 한다. 브레이크 소리가
				나서 왔는데 축을 교체해야 한다던가, 단순 배터리 방전인데 발전기를 교체해야 한다고 겁을 주는 식이다.</p>
			<br>
			<p>물론 실제로 추가 이상이 발견되었을 경우도 있겠지만, 애초에 받으려 했던 정비 이외에 추가 정비를 권한다면,
				"조금 더 타보고 올게요"하고 다른 정비소에 차를 잘 아는 지인을 대동하는 편이 낫다.</P>
			<br>
			<h4>4. 차를 대하는 태도를 보자</h4>
			<img src="../images/guide_img/blog/24.jpg" alt="" />
		</div>
		<P>내가 지켜보고 있는데도 차 문을 쾅 닫거나 알피엠을 레드존까지 붕붕 밟는 정비사라면, 믿고 맡기기 힘들다.
			타이어나 휠을 갈아 낄 때에도 쇠망치보다 고무 망치로 살살 두드려 차에 흠집을 내지 않으려 하는 정비소를 선택하자.</p>
		<br>
		<p>같은 맥락으로 단골 정비소를 정하기 전에는 엔진오일 교환이나 타이어 위치 변경 등의 작은 일을 맡겨보는 것이
			좋다. 작은 작업도 성실히 임해주는 정비사 분이라면 큰 작업이라도 안심하고 맡길 신뢰가 어느 정도 보이기 때문이다.</P>
		<br>
		<h4>5. 사전에 충분히 비교해보자</h4>
		<div class="blog-content-img">
		<img src="../images/guide_img/blog/25.jpg" alt="" />
		</div>
		<p>일일이 좋은 정비소를 찾기 위해 발로 뛰기 전에, 스마트폰 앱과 인터넷 등으로 내 주변 정비소들을 비교해보자.
			주변 지인들에게 물어보는 것보다 이 방법을 추천한다. 친구들도 이미 속고 있을 지도 모르기 때문이다.</p>
		<br>
		<p>내가 타는 자동차의 카페나 동호회에서 정비소 정보를 찾아보자. 직접 질문 글을 올려 몇 군데 추천받아본 후
			선택하는 것도 좋다.</p>
		<br>
		<div class="blog-content-img">
			<img src="../images/guide_img/blog/26.png" alt="" />
		</div>
		<p>또한 스마트폰 앱 하나로 내 주변 좋은 정비소들이 어디 있는지 찾아보자. 실제로 정비소를 이용한 고객들의 후기와,
			같은 차를 타는 운전자들의 정비 비용들도 알 수 있어 보다 쉽게 정비소들을 비교해 볼 수 있다.</p>
		<br>
	</div>
</div>
