<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<div class="col-md-9 col-sm-12">
	<div class="blog-content-area">
		<div class="blog-content-img">
		
			
		</div>
		<div class="post-content">
			<h2 class="post-title">
				초보운전 팁 주차 잘하는법 이렇게 하세요
			</h2>
			<ul class="post-meta">
				<li>March 18, 2019</li>
				<li>By Griffin</li>
				<li>첫차 구매,CATEGORIES</li>
				<li>Comments</li>
			</ul>
			<br>
			<img src="../images/guide_img/blog/40.jpg" alt="" />
			<br>
			<P>초보운전자들에게 가장 어려운 부분은 주차입니다. 다른 사람에게 피해를 주지 않으면서 운전 실력도 늘어야 하는데
			 그중 특히 주차하는 것이 초보들에게는 어렵게 느껴집니다. 오늘은 초보운전자들이 더 나은 실력을 발휘할 수 있도록 
			 주차 잘하는법을 알아보도록 하겠습니다.</P>
			<br>
			<h4>1. 전면주차</h4>
			<div class="blog-content-img">
				<img src="../images/guide_img/blog/41.jpg" alt="" />
			</div>
			<P>전면주차는 정면을 보면서 전진하므로 비교적 쉽게 할 수 있습니다. 그러나 초보운전자들은 양쪽으로 주차된 경우에 
			그 사이에 주차를 하는 것이 어렵게 느껴집니다. 전면주차를 위해서 차가 먼저 들어갈 공간을 파악해서 주차된 차로부터
			 1m 정도 거리를 유지하며 공간속으로 진입을 해야 합니다. 빈 공간의 오른쪽 방향에 세워진 차량 왼쪽 끝 선에 사이드미러가 
			 닿으면 정지해야 하며 핸들을 오른쪽 방향으로 완전히 꺾어서 전진해야 합니다. 진입하다 양 옆의 차량과 수평이 되면
			  핸들을 중앙에 놓고 천천히 전진해서 주차합니다. 초보운전자들은 거리감을 익혀야 하는데 연습 또 연습을 꾸준히 해야 합니다.</P>
			<div class="blog-content-img">
				<img src="../images/guide_img/blog/42.jpg" alt="" />
			</div>
			<h4>2. 후진주차</h4>
			<P>후진주차도 전면주차처럼 먼저 거리감을 익혀서 점차적으로 주차에 익숙해지도록 연습을 해야 합니다. 후진 주차도 주차된 
			차와 50cm 정도 간격을 둬야 합니다. 간격을 두고 가면서 빈 공간을 지나쳐서 뒤 범퍼가 빈 공간의 왼쪽에 세워진 차 중간쯤에
			 닿으면 핸들을 오른쪽 방향으로 끝까지 돌리고 후진기어를 넣어서 진입합니다. 후진주차도 진입하면서 양 옆의 차량들과 수평이
			  되면, 핸들을 정중앙으로 하고 후진하면 마무리 됩니다.</P>
			<br>
			
			<div class="blog-content-img">
				<img src="../images/guide_img/blog/43.jpg" alt="" />
			</div>
			<h4>3. 평형주차</h4>
			<P>도로 위에 주차시킬 때 사용하는 방법이 평행주차 입니다. 한산한 장소는 무리가 없지만 만차라서 딱 한자리 남아 있으면
			 초보운전자들은 두려움이 앞서게 됩니다. 주차 고수들도 난감해 하는 경우들이 종종 있습니다. 평행주차도 후진으로 
			 진입을 해야 됩니다. 주차되어 있는 차들과 1m 간격으로 가면서 빈 공간 앞쪽에 주차된 차량과 뒤범퍼가 일직선에 놓여 
			 있을 때 정지해서 핸들을 오른쪽 방향으로 끝까지 돌려서 후진합니다. 또한 앞 차량과 각도는 45도 정도일 때 핸들을 
			 정중앙에 놓고 후진합니다. 앞 차량의 뒤 범퍼와 내 차의 앞 범퍼가 만나면 핸들을 왼쪽 방향으로 끝까지 돌려서 후진하다
			  정지하면 됩니다.</P>
			<br>
			<div class="blog-content-img">
				<img src="../images/guide_img/blog/44.jpg" alt="" />
			</div>
			<P>초보운전자들은 주차할 때 다른 차량과 간격을 못 맞춰서 문콕사고를 내거나 다른 차량을 박는 경우가 많습니다. 
			그래서 주차할 때 오늘 알려드린 주차 잘하는법과 기본 매너를 지켜서 다른 차량에 피해가 되지 않도록 조심해야 합니다. 
			이상 초보운전 팁 이였습니다.</P>
			<br> 
				
	</div>
</div>
