<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<div class="col-md-9 col-sm-12">
	<div class="blog-content-area">
		<div class="blog-content-img">
		
			
		</div>
		<div class="post-content">
			<h2 class="post-title">
				꼭 알아두어야 하는 밤길 자동차 운전 팁
			</h2>
			<ul class="post-meta">
				<li>March 18, 2019</li>
				<li>By Griffin</li>
				<li>첫차 구매,CATEGORIES</li>
				<li>Comments</li>
			</ul>
			<p>밤에 운전을 하면 시력이 떨어져서 시야가 좁아지고 긴급 상황에 대처하기 힘들어지는 상황이 발생하곤
			합니다. 또한 서로 사고가 나지 않도록 내 차 위치를 잘 알리기 위해 운전을 천천히 하는 습관을 갖도록
			 노력해야 합니다. 항상 안전운전을 해야 행복하고 즐거운 삶을 이어나갈 수가 있습니다. 오늘은 밤길 
			 운전에 꼭 알아야 하는 운전 팁은 무엇인지 알아보겠습니다.</p>
			<br>
			<img src="../images/guide_img/blog/50.jpg" alt="" />
			<br>
			<P>* 브레이크등과 미등을 자주 체크해야 합니다.</P>
			<br>
			<P>브레이크등, 미등은 다른 운전자들이 내 차를 인식하는데 도움이 됩니다. 밤길 운전은 특히 운전자들의
			 원근감이 낮보다 좋지 않아서 다른 운전자들이 잘 알아보도록 브레이크등, 미등을 자주 확인해서 안전에 
			 신경을 써야 합니다.</P>
			<div class="blog-content-img">
				<img src="../images/guide_img/blog/51.jpg" alt="" />
			</div>
			<P>* 이른 저녁부터 헤드램프를 켜야 합니다.</P>
			<br>
			<P>운전자들은 대부분 어두워야 헤드램프를 켭니다. 해가 져서 노을이 남아 있어도 도로는 이미 어두워져 
			있는 상태라서 도로에 사물이 분명히 보이지 않고 착시현상이 생겨서 밤이나 낮보다 오히려 사고가 더 많이 발생합니다.
			 다른 자동차 눈치를 보지 말고 내가 먼저 헤드램프를 켜야 합니다. 시야를 확보하는데도 좋고 다른 차가 자기 차를
			  식별하는데 도움이 됩니다. 흐린 날에는 평소보다 더 일찍 헤드램프를 켜는 것이 도움이 됩니다.​</P>
			<div class="blog-content-img">
				<img src="../images/guide_img/blog/52.jpg" alt="" />
			</div>
			<P>* 실내등은 꺼놓아야 합니다.</P>
			<br>
			<P>실내등이 켜져 있으면 주변에서 차가 오는 것처럼 착각이 들 수 있습니다. 그래서 운전 중에 가급적이면 실내등을
			 켜지 않아야 하고 만약에 켜야 될 경우라면 최소한 짧은 시간에 등을 켜야 합니다.​</P>
			<P>* 눈부심을 막으려면 시선을 오른쪽 방향으로 둔다.</P>
			<br>
			<P>1차로를 달릴 때 마주 오는 차량의 헤드램프로 인해서 운전자의 눈에 빛이 들어와서 눈이 부실 수 있습니다. 이럴 때 
			좋은 방법으로 1차로를 벗어나는 것이 좋지만 그렇지 못할 경우, 시선을 오른쪽 방향으로 약간 옮겨도 눈부심이 
			방지됩니다.​</P>
			<div class="blog-content-img">
				<img src="../images/guide_img/blog/53.jpg" alt="" />
			</div>
			<h4>* 룸미러를 조정해 빛 방향을 조절해야 합니다.</h4>
			<P>트럭은 헤드램프 높이가 승용차들보다 높습니다. 그래서 뒤에서 트럭이 다가오면 트럭 헤드램프 빛이 자동차 
			룸미러에 반사가 되어 운전자 눈으로 비쳐서 눈부심이 발생해서 운전하는데 좋지 않습니다. 이럴 때는 룸미러를 살짝 
			아래로 비틀어주면 도움이 됩니다.</P>
			<br>
			<div class="blog-content-img">
				<img src="../images/guide_img/blog/54.jpg" alt="" />
			</div>
			<h4>* 교차로에 신호대기 중일 때 헤드램프를 켜둡니다.</h4>
			<P>운전자들 대부분은 교차로에 신호 대기 중일 때는 마주 오는 차량 운전자 시야에 불편을 주지 않으려고 헤드램프를
			 끄는 경우가 많습니다. 헤드램프는 상향등이 아니라서 다른 운전자에게 방해 되지 않습니다. 헤드램프가 어두운 
			 교차로에서 가이드라인이 되기 때문에 오히려 헤드램프를 켜는게 안전에 더 도움이 됩니다.</P>
			<br> 
				
	</div>
</div>
